[
  "dataview",
  "templater-obsidian",
  "pomodoro-timer",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-full-calendar",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-linter",
  "url-into-selection",
  "periodic-notes",
  "quickadd",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "various-complements"
]